// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Kaksipuolinen tulostustila";

HSDTaskDescription = "Kaksipuolisessa tulostustilassa voit tulostaa paperiarkkien molemmille puolille.";
HSDDuplexCheckTitle = "Ota kaksipuolinen tulostustila käyttöön";
HSDMissingDuplexerTitle = "Aseta kaksipuolistaja laitteeseen.";
